{
  "locale":"en_US",
  "title":"Heritance Kandalama",
  "kandalama":"Heritance Kandalama",
  "copyright":"All rights reserved-2017 Website Design by Group 05",
  "pbno":"Postbox Number",
  "Dambulla":"Dambulla",
  "srilanka":"Sri Lanka",
  "facilities":"Facilities",
  "fh1":"Gym",
  "fh2":"Spa",
  "fh3":"Elephant Watching",
  "fh4":"Bird Watching",
  "fh5":"Businesss Conference Hall",
  "fh6":"Village Food",
  "fh7":"Elephant Riding",
  "fh8":"Swimming Pool",
  "fp1":"As a hotel resident enjoy playing a variety of sports and games at the hotel for free with features such as cycling or trekking suitable for all skill levels.",
  "fp2":"As a hotel resident you can use spa with 50% discount. There are herbal massages also available.",
  "fp3":"You can see forest elephants from the hotel window. They do not attack. Also There are no excues to you to attack those elephants.",
  "fp4":"Birdwatching or birding is a form of wildlife observation in which the observation of birds is a recreational activity. It can be done with the naked eye through a visual enhancement device like binoculars and telescopes by listening for bird sounds. or by watching public webcams.",
  "fp8":"Three swimming pools including an infinity pool that overlooks the kandalama lake. Attended by Liffguard and pool attendant.",
  "fp5":"We also offfer printing fax photocopying services and free wifi to the business conference room.",
  "fp6":"You can taste village food with village atmosphere.Also we offer Sri Lankan special foods.",
  "fp7":"Elephant Back Safari in Sri Lanka brings in many joys. The majestic beasts the locations in close proximity to the cultural attractions and the terrain rich with bird life. All of these add up to bring about memorable experiences to the tourists holidaying in Sri Lanka.",
  "home":"HOME",
  "nearby":"NEARBY TOURIST PLACES",
  "facility":"FACILITIES",
  "contact":"CONTACT US",
  "about":"ABOUT US",
  "search":"Search",
  "Language":"Language",
  "FollowUs":"Follow Us",
  "Address":"Address",
  "ContactUs":"Contact Us",
  "Phone":"Phone",
  "Fax":"Fax",
  "Email":"Email"

}
