{
  "locale":"en_US",
  "kandalama":"Heritance Kandalama",
  "pbno":"Postbox Number",
  "Dambulla":"Dambulla",
  "srilanka":"Sri Lanka",
  "copyright":"All rights reserved-2017 Website Design by Group 05",
  "nearbytouristplaces":"Nearby Tourist Places",
  "th1":"Dambulla Cave Tempale",
  "th2":"Habarana Elephant Back Safari",
  "th3":"Sigiriya",
  "th4":"Meemure",
  "th5":"Moragahakandha Dam",
  "th6":"Knucles Mountain Range",
  "title":"Heritance Kandalama",
  "home":"HOME",
  "nearby":"NEARBY TOURIST PLACES",
  "facility":"FACILITIES",
  "contact":"CONTACT US",
  "about":"ABOUT US",
  "search":"Search",
  "Language":"Language",
  "FollowUs":"Follow Us",
  "Address":"Address",
  "ContactUs":"Contact Us",
  "Phone":"Phone",
  "Fax":"Fax",
  "Email":"Email",
  "tc1":"Dambulla cave temple also known as the Golden Temple of Dambulla is a World Heritage Site (1991) in Sri Lanka situated in the central part of the country.This site is situated 148 kilometres (92 mi) east of Colombo and 72 kilometres (45 mi) north of Kandy.",
  "tc2":"Habarana is the most popular location in Sri Lanka for elephant safari rides. Habarana is located 210km north east from Colombo and is the transit point of the large herds of wild elephants at the National Parks of Minneriya and Kaudulla.",
  "tc3":"Sigiriya or Sinhagiri is an ancient rock fortress located in the northern Matale District near the town of Dambulla in the Central Province Sri Lanka. The name refers to a site of historical and archaeological significance that is dominated by a massive column of rock nearly 200 metres (660 ft) high. Sigiriya today is a UNESCO listed World Heritage Site. It is one of the best preserved examples of ancient urban planning.",
  "tc4":"Meemure is a village in Sri Lanka with a population of about 400.It is located near the border between Kandy District and Matale District in the Knuckles Mountain Range. Meemure is one of the most remote villages in Sri Lanka with the only access via a 14 km (8.7 mi) trail from the town of Loolwatte.There is no cellular service available in the village. Nowadays Toursit visit to enjoy it's nature.",
  "tc5":"The Moragahakanda Dam is a large gravity dam and the main component of the larger and more complex Moragahakanda — Kalu Ganga Project currently under construction across the Amban River at Elahera in the Matale District of Sri Lanka. ",
  "tc6":"The Knuckles Mountain Range lies in central Sri Lanka in the Districts of Matale and Kandy. The range takes its name from a series of recumbent folds and peaks in the west of the massif which resemble the knuckles of clenched fist when viewed from certain locations in the Kandy District. Whilst this name was assigned by early British surveyors. The Sinhalese residents have traditionally referred to the area as Dumbara Kanduvetiya meaning mist-laden mountain range (Cooray 1984)."
}
