{
  "locale":"ta_LK",
  "title":"ஹெரிட்டன்ஸ் ஹோட்டலில் கண்டலம",
  "kandalama":"ஹெரிட்டன்ஸ் ஹோட்டலில் கண்டலம",
  "copyright":"அனைத்து உரிமைகளும் பாதுகாக்கப்பட்டவை-2017 குழு 05 மூலம் வலைத்தளம் வடிவமைக்கப்பட்டுள்ளது",
  "pbno":"தபால் பெட்டி எண்",
  "Dambulla":"தம்புல்லா",
  "srilanka":"இலங்கை",
  "facilities":"வசதிகள்",
  "fh1":"உடற்பயிற்சி",
  "fh2":"ஸ்பா",
  "fh3":"யானை கண்காணித்தல்",
  "fh4":"பறவைகள் கவனித்தல்",
  "fh5":"வர்த்தக மாநாட்டில் மண்டபம்",
  "fh6":"கிராமம் உணவு",
  "fh7":"யானை சவாரி",
  "fh8":"நீச்சல் குளம்",
  "fp1":"ஒரு ஹோட்டல் வசிப்பவராக  அனைத்து திறமை மட்டங்களுக்கும் பொருத்தமான சைக்கிள் ஓட்டுதல் அல்லது மலையேறுதல் போன்ற அம்சங்களுடன் கூடிய விளையாட்டுக்களையும் வெவ்வேறு வகையான  விளையாட்டுகளையும்  இலவசமாக விளையாடவும் அனுபவிக்கவும் தகுதி உடையவராவீர்.",
  "fp2":"ஒரு ஹோட்டல் வசிப்பிடமாக 50% தள்ளுபடியுடன் ஸ்பாவை  பயன்படுத்தலாம்.இங்கு மூலிகை மசாஜகளும் உள்ளன.",
  "fp3":"நீங்கள் ஹோட்டல் சாளரத்திலிருந்து வன யானைகளைக் காணலாம். அவைகள் மனிதர்களை தாக்க மாட்டான. அந்த யானைகளை தாக்க உங்களுக்கு எந்தப் உரிமையும் இல்லை.",
  "fp4":"பறவை கண்காணித்தல் அல்லது பறவை என்பது வனவிலங்கு கவனிப்பு வடிவமாகும். இப்பறவை கவனிப்பு ஒரு பொழுதுபோக்கு நடவடிக்கையாகும். பறவை ஒலிகளை கேட்பதன் மூலம் தொலைநோக்கியின் மற்றும் தொலைநோக்கி போன்ற ஒரு காட்சி விரிவாக்க சாதனத்தின் மூலமாக வெற்று கண்களால் பார்க்க முடியும். அல்லது பொது வெப்கேம்கள் மூலம் பார்க்க முடியும்.",
  "fp8":"கண்டலம ஏரிக்கு ஒதுக்கப்பட்ட ஒரு முடிவிலா குளம் உட்பட மூன்று நீச்சல் குளங்கள். தடாக உதவியாளர் உதவியுடன் மற்றும் உயிர் காப்பியை பயன்படுத்துவதன் மூலமும் தடாகத்தில் கலந்து கொள்ளலாம்.",
  "fp5":"நாம் வணிக மாநாட்டு அறைக்கு தொலைநகல் மற்றும் இலவச வைஃபை மற்றும் இலவச அச்சிடும் வசதியையும் வழங்குகிறோம்.",
  "fp6":"கிராமிய சூழலில் நீங்கள் கிராம உணவுகளை சுவைக்க முடியும்.மேலும் நாம் இலங்கை  சிறப்பு உணவுகளையும் வழங்குகிறோம்.",
  "fp7":"இலங்கையில் யானை சஃபாரி பல மகிழ்ச்சியான விடயங்களை  கொண்டுவருகிறது. கம்பீரமான மிருகங்கள் கலாச்சார இடங்கள் மற்றும் பறவை வசிப்பிடம்  நிறைந்த நிலப்பகுதி போன்றவற்றை இச்சபாரியின் பொது காணலாம்.இவை இலங்கைக்கு வரும் அணைத்து சுற்றுலா பயணிகளுக்கும் மறக்கமுடியாத அனுபவத்தை ஏட்படுத்துகிறது.",
  "home":"முகப்பு",
  "nearby":"அருகிலுள்ளார் சுற்றுலாத் தளங்கள்",
  "facility":"வசதிகள்",
  "contact":"தொடர்புகள்",
  "about":"எங்களைப்பற்றி",
  "search":"தேடு",
  "Language":"மொழி",
  "FollowUs":"எங்களை பின்தொடரவும்  ",
  "Address":"முகவரி",
  "ContactUs":"எங்களை தொடர்பு",
  "Phone":"தொலைபேசி",
  "Fax":"தொலைநகல்",
  "Email":"மின்னஞ்சல்"

}
