{
  "locale":"ta_LK",

  "kandalama":"ஹெரிட்டன்ஸ் ஹோட்டலில் கண்டலம",
  
  "pbno":"தபால் பெட்டி எண்",

  "Dambulla":"தம்புல்லா",
  "srilanka":"இலங்கை",
  "copyright":"அனைத்து உரிமைகளும் பாதுகாக்கப்பட்டவை-2017 குழு 05 மூலம் வலைத்தளம் வடிவமைக்கப்பட்டுள்ளது",
  "nearbytouristplaces":"அருகிலுள்ளார் சுற்றுலாத் தளங்கள்",
  "th1":"தம்புல்லா குகை கோயில்",
  "th2":"ஹபரண யானை பின் சபாரி",
  "th3":"சீகிரியா",
  "th4":"மீமுரே",
  "th5":"மொரகஹகந்த அணை",
  "th6":"நக்லஸ் மலை தொடர்",
  "title":"ஹெரிட்டன்ஸ் ஹோட்டலில் கண்டலம",
  "home":"முகப்பு",
  "nearby":"அருகிலுள்ளார் சுற்றுலாத் தளங்கள்",
  "facility":"வசதிகள்",
  "contact":"தொடர்புகள்",
  "about":"எங்களைப்பற்றி",
  "Language":"மொழி",
  "FollowUs":"எங்களை பின்தொடரவும் ",
  "Address":"முகவரி",
  "ContactUs":"எங்களை தொடர்பு",
  "Phone":"தொலைபேசி",
  "Fax":"தொலைநகல்",
  "Email":"மின்னஞ்சல்",
  "tc1":"தம்புள்ளையின் பொன் கோவில் என அறியப்படும் தம்புள்ள குகைக் கோயில் இலங்கையின் மத்தியப் பகுதியில் அமைந்துள்ள  உலக பாரம்பரிய ஸ்தலமாக (1991) காணப்படுகிறது. இது கொழும்புக்கு கிழக்கே 148 கிலோமீட்டர் (92 மைல்) தொலைவிலும் கண்டி நகரிலிருந்து வடக்கே 72 கிலோமீட்டர் (45 மைல்) ) தொலைவிலும் அமைந்துள்ளது.",
  "tc2":"யானை சஃபாரி சவாரிகளுக்கு இலங்கையில் மிகவும் பிரபலமான இடமாக ஹபரணா உள்ளது. ஹபரணா கொழும்பிலிருந்து 210 கி.மீ தூரத்தில் அமைந்துள்ளது. இது மினெர்னியா மற்றும் கவுடுல்ல தேசிய பூங்காக்களில் காட்டு யானைகளின் போக்குவரத்து இடமாகும்.",
  "tc3":"சிகிரியா  அல்லது சிங்ககிரி என்பது இலங்கையில் மத்திய மாகாணத்தில் தம்புள்ள நகருக்கு அருகிலுல் மாத்தளை மாவட்டத்தில் அமைந்துள்ள பண்டைய கல் கோட்டை ஆகும். வரலாற்று மற்றும் தொல்பொருள் முக்கியத்துவத்தின் ஒரு தளத்தை இந்த பெயர் குறிக்கிறது, இது சுமார் 200 மீட்டர் (660 அடி) உயரமுடைய பாறைக் குன்றாக ஆதிக்கம் செலுத்துகிறது. யுனெஸ்கோவின் உலக பாரம்பரிய தளங்களில் ஒன்றாக சிகிரியா இன்றும் காணப்படுகிறது. இது பண்டைய பாதுகாக்கப்பட்ட நகர்ப்புற திட்டமிடலுக்கு  சிறந்த  உதாரணமாகும். ",
  "tc4":"மீமூரே என்பது சுமார் 400 மக்கள்தொகை கொண்ட இலங்கையிலுள்ள ஒரு கிராமமாகும். கண்டி மாவட்டத்திலும் மாத்தளை மாவட்டத்திற்கும் இடையே உள்ள நக்லஸ் மலை எல்லையில் அமைந்துள்ளது. லுல்வட்டே நகரிலிருந்து 14 கி.மீ. (8.7 மைல்) பாதை வழியாக ஒரே அணுகல் கொண்ட இலங்கையின் மிகவும் தொலைதூர கிராமங்களில் மீமூரே ஒன்றாகும். இக்கிராமத்தில் தொலைத்தொடர்பு சேவை இல்லை. தட்காலத்தில் சுற்றுலா பயணிகள் இப்பிரதேசத்தின் இயட்கை அழகை அனுபவிக்க இங்கே விஜயம் செய்கின்றனர். ",
  "tc5":"மொரகஹகன அணை இலங்கையின் மாத்தளை மாவட்டத்திலுள்ள எலஹெராவிலுள்ள அம்பன் ஆற்றின் குறுக்கே கட்டப்பட்டு வரும் பெரிய மற்றும் மிகவும் சிக்கலான மொரகஹகந்த - கலு கங்கா திட்டத்தின் பிரதான அங்கமாகும்.",
  "tc6":"நக்கிள்ஸ் மலைத்தொடர் எனப்படுவது இலங்கையின் மத்திய மாகாணத்தில் கண்டி மற்றும் மாத்தளை மாவட்டங்களில் அமைந்துள்ள ஒரு மலைத்தொடராகும். இது தெற்கிலும் கிழக்கிலும் மகாவலிப் பள்ளத்தாக்கினாலும் மேற்கில் மாத்தளைப் பள்ளத்தாக்கினாலும் இலங்கையின் மத்திய மலைநாட்டிலிருந்து பிரிக்கப்படுகிறது. இதற்கு ஆங்கிலத்தில் நக்கிள்ஸ் எனப் பெயரிடப்படக் காரணம் கண்டி மாவட்டத்திலிருந்து இதனைப் பார்க்கும் போது இது வளைந்தும் நெளிந்தும் உயர்ந்தும் தாழ்ந்தும் ஆங்காங்கே இருப்பதனால் கையை இறுகப் பொத்தியது போன்று தோற்றமளிப்பதாகும். இதற்கு பிரித்தானிய இலங்கையின் நிலவரைபடவியலாளர்களால் இப்பெயர் அளிக்கப்பட்டதாயினும் பண்டைக் காலந் தொட்டே சிங்கள மக்கள் இதனை தும்பர கந்துவெட்டிய (பனிசூழ் மலைத்தொடர்) என்றே அழைக்கின்றனர்."
}
