{
  "locale":"si_LK",

  "title":"කණ්ඩලම හෙරිටන්ස්",

  "kandalama":"කණ්ඩලම හෙරිටන්ස්",

  "pbno":"තැපැල් පෙට්ටි අංකය",

  "Dambulla":"දඹුල්ල",

  "srilanka":"ශ්‍රී ලංකාව ",

  "copyright":"සියලු හිමිකම් ඇවිරිණි-2017   වෙබ් අඩවිය නිර්මාණ-  05 වන කණ්ඩායම",

  "nearbytouristplaces":"ආසන්නම  සංචාරක ස්ථාන",

  "th1":"දඹුල්ල ලෙන් විහාරය",

  "th2":"හබරණ අලි පිට යෑමේ චාරිකා",

  "th3":"සීගිරිය",

  "th4":"මීමුරේ",

  "th5":"මොරගහකන්ද වේල්ල",

  "th6":"නකල්ස්  කඳු වැටිය",


  "home":"මුල් පිටුව",

  "nearby":"ආසන්නම  සංචාරක ස්ථාන",

  "facility":"පහසුකම්",

  "contact":"අපව අමතන්න",

  "about":"අපි ගැන",

  "Language":"භාෂාව",

  "FollowUs":"අපිව අනුගමනය කරන්න",

  "Address":"ලිපිනය",

  "ContactUs":"අප අමතන්න",

  "Phone":"දුරකථන",

  "Fax":"ෆැක්ස්",

  "Email":"විද්‍යුත්  තැපෑල",

  "tc1":"දඹුල්ල ලෙන් විහාරය  දඹුල්ල රන් විහාරය ලෙස ද  හඳුන්වන අතර එය ශ්‍රී ලංකාවේ  මැද පිහිටි ලෝක උරුම අඩවියක්  (1991) වේ. මෙම අඩවිය කොළඹ සිට  148 කිලෝමීටර (92 සැත) පමණ නැගෙනහිරින් සහ නුවර සිට  කිලෝමීටර් 72 ක් (45 සැත) පමණ  උතුරින් පිහිටා  ඇත.",

  "tc2":"හබරණ, අලි සවාරි සඳහා ශ්‍රී  ලංකාවේ වඩාත්ම ජනප්‍රිය  ස්ථානයක්  වේ. හබරණ, කොළඹ සිට  කිලෝමීටර 210 පමණ  උතුරු- නැගෙනහිරට පිහිටා ඇති අතර   මින්නේරිය සහ  කවුඩුල්ල ජාතික උද්‍යාන  වන අලි රංචු ගැවෙසෙන  ස්ථානය වේ.",

  "tc3":"සීගිරිය හෝ සිංහගිරිය යනු ශ්‍රී ලංකාවේ  මධ්‍යම පළාතතේ මාතලේ දිස්ත්‍රිත්කයේ උතුරට අයත් දඹුල්ල නගරය ආසන්නයේ  පිහිටි පර්වතය බලකොටුවකි.මීටර් 200 කට ආසන්න (අඩි 660) පමණ උස දැවැන්ත  ගල්  කුළුණ  ඓතිහාසික හා පුරාවිද්‍යාත්මක  වැදගත්කම පෙන්වයි. සීගිරිය අද යුනෙස්කෝ ලෝක උරුම අඩවියට  ලැයිස්තුගත කර ඇත. එය පැරණි නගර සැලසුම් සංරක්ෂණයට  ඇති විශිෂ්ටතම උදාහරණක් වේ.",

  "tc4":"මීමුරේ යනු  ජනගහණය 400ක් පමණ සිටින ශ්‍රී  ලංකාවේ ගමකි. එය  නකල්ස් කඳු පංතියේ  මහනුවර දිස්ත්‍රික්කය  සහ මාතලේ දිස්ත්‍රික්කය අතර  සීමාව අසල පිහිටා ඇත. මීමුරේ යනු ශ්‍රී ලංකාවේ ඇති වඩාත් දුෂ්කර ගම්මානයන්ගෙන් එකකි.එයට  ලූල්වත්ත නගරයේ සිට කිලෝමීටර් 14 ක (8.7 සැත) අඩිපාරක්  හරහා පමණක් ප්‍රවේශ විය හැක. මෙහි  කිසිදු ජංගම දුරකථන සේවා නැත. වර්තමානයේදී එහි ස්වභාදහම වින්දනයට සංචාරකයින් පැමිණෙයි. ",

  "tc5":"මොරගහකන්ද වේල්ල යනු  දැනට ඇති විශාලම  ගුරුත්වාකර්ෂණය වේල්ල වන අතර එය සංකීර්ණ සහ විශාල මොරගහකන්ද - කලු ගඟ වියාපෘතියේ ප්‍රධාන අංගයකි. වර්තමානයේදී එය  ශ්‍රී ලංකාවේ මාතලේ දිස්ත්රික්කයේ ඇළහැර හරහා  අඹන් ගඟේ ඉදිකිරීම් සිදු කරයි. ",

  "tc6":"නකල්ස් කඳු වැටිය මධ්‍යම ශ්‍රී ලංකාවේ මාතලේ සහ මහනුවර දිස්ත්‍රික්ක වල පිහිට ඇත. මෙම කඳු පංතියට එම නම ලැබී ඇත්තේ එහි වූ එක ලඟ පිහිටි ඇලවුනු නැමීම් සහ එසවීම්, අතක් මිට මෙලවූ  විට පෙනීමයි. එය  නුවර ප්‍රදේශයෙන් බලන විටපෙනෙයි. මෙම නම  බ්‍රිතාන්‍ය මිනින්දෝරුවන් විසින් නම් තබා ඇත. සාම්ප්‍රදායික සිංහලින් එයට දුම්බර කඳු වැටිය  කියයි. එහි තේරුම මීදුම් බරිත කඳු වැටිය යන්නයි. (කුරේ 1984)"
  

}
